/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eAbbiamo completato la revisione. Tocca per maggiori info.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eAbbiamo completato la revisione. Clicca per maggiori info.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eAssistenza WhatsApp";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eSincronizzazione con %1$@ su %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eSincronizzazione con %1$@ su %2$@ interrotta. Apri %3$@ per riprendere.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eSincronizzazione con %1$@ su %2$@ conclusa.";
